/* travel time with hours */
"%lu h %lu min" = "%1$lu ч %2$lu мин";

/* travel time minutes only */
"%lu min" = "%lu мин";

/* No comment provided by engineer. */
"All stations" = "Все станции";

/* No comment provided by engineer. */
"Available for download" = "Доступные";

/* No comment provided by engineer. */
"Change city" = "Выбрать город";

/* No comment provided by engineer. */
"Choose your city" = "Выберите ваш город";

/* Choose destination station (route screen) */
"Destination" = "Финиш";

/* No comment provided by engineer. */
"Display obstacles" = "Отображать\nпрепятствия";

/* No comment provided by engineer. */
"Do you want to browse \"http://metro4all.org\" in Safari?" = "Вы хотите открыть \"http://metro4all.org\" в Safari?";

/* No comment provided by engineer. */
"Downloaded" = "На устройстве";

/* No comment provided by engineer. */
"Error" = "Ошибка";

/* No comment provided by engineer. */
"Error occured during processing data. Please try again or contact support" = "Произошла ошибка при обработке данных. Попробуйте еще раз или обратитесь в поддержку";

/* No comment provided by engineer. */
"Exit #%@" = "Выход #%@";

/* No comment provided by engineer. */
"Find a route" = "Проложить маршрут";

/* No comment provided by engineer. */
"Finished loading data" = "Данные загружены";

/* No comment provided by engineer. */
"Loading cities list" = "Загружаем список городов";

/* No comment provided by engineer. */
"Loading city data" = "Загружаем данные города";

/* No comment provided by engineer. */
"Map" = "Карта";

/* No comment provided by engineer. */
"Map legend" = "Условные обозначения";

/* No comment provided by engineer. */
"Menu" = "Меню";

/* Route screen title */
"Metro For All" = "Метро для всех";

/* No comment provided by engineer. */
"No" = "Нет";

/* No comment provided by engineer. */
"No Internet connection" = "Отсутствует соединение с Интернетом";

/* No comment provided by engineer. */
"No Internet Connection Alert Description" = "Приложение «Метро для всех» требует для работы соединение с интернетом. Проверьте настройки или повторите запрос позднее";

/* No comment provided by engineer. */
"No Internet Connection Alert Title" = "Отсутствует соединение с Интернетом";

/* No comment provided by engineer. */
"No Internet Description" = "Чтобы загрузить данные по другим городам, приложению требуется доступ в интернет. Пожалуйста, проверьте настройки или повторите запрос позднее";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Scheme" = "Схема станции";

/* Choose start station (route screen) */
"Start" = "Старт";

/* No comment provided by engineer. */
"Travel time:" = "Время в пути:";

/* No comment provided by engineer. */
"Update City" = "Обновить";

/* No comment provided by engineer. */
"Update City" = "Обновить";

/* No comment provided by engineer. */
"Updates are available" = "Доступны обновления";

/* No comment provided by engineer. */
"Updates are available for the following cities: %@" = "Доступны обновления для городов: %@";

/* No comment provided by engineer. */
"YES" = "YES";

